Repository: shuichi/inkpod
Catalog: apps/macos/Resources/Localizable.xcstrings
Source language: en
Languages: ja

# about.description
source: Inkpod is a GPU-accelerated painting engine with vector-based strokes for non-destructive editing.
ja: Inkpod は、ベクターベースのストロークによる非破壊編集に対応した、GPU アクセラレーション型ペイントエンジンです。

# action.apply
source: Apply
ja: 適用

# action.cancel
source: Cancel
ja: キャンセル

# command.adjustment.create
source: New Adjustment Layer…
ja: 調整レイヤーを作成…

# command.adjustment.edit
source: Edit Adjustment…
ja: 調整を編集…

# command.adjustment.move.top
source: Move Adjustment to Top
ja: 調整を最上部へ

# command.adjustment.next
source: Next Adjustment
ja: 次の調整

# command.adjustment.previous
source: Previous Adjustment
ja: 前の調整

# command.adjustment.toggle
source: Toggle Adjustment
ja: 調整の表示を切替

# command.annotation.add.text
source: Add Annotation Text…
ja: 注釈テキストを追加…

# command.annotation.delete
source: Delete Annotation
ja: 注釈を削除

# command.annotation.draw.instruction
source: Draw Instruction Stroke
ja: 指示線を描画

# command.annotation.edit.text
source: Edit Annotation Text…
ja: 注釈テキストを編集…

# command.annotation.move.left
source: Move Annotation Left
ja: 注釈を左へ

# command.annotation.move.right
source: Move Annotation Right
ja: 注釈を右へ

# command.annotation.select.next
source: Next Annotation
ja: 次の注釈

# command.annotation.select.previous
source: Previous Annotation
ja: 前の注釈

# command.cell.shooting.frame.delete
source: Delete Shooting Frame
ja: 撮影フレームを削除

# command.cell.shooting.frame.edit.handles
source: Edit Shooting Frame on Canvas
ja: キャンバスで撮影フレームを編集

# command.cell.shooting.frame.properties
source: Shooting Frame Properties…
ja: 撮影フレームのプロパティ…

# command.cell.vanishing.point.delete.all
source: Delete All Vanishing Points
ja: 消失点をすべて削除

# command.cell.vanishing.point.edit.handles
source: Edit Vanishing Point on Canvas
ja: キャンバスで消失点を編集

# command.cell.vanishing.point.properties
source: Vanishing Point Properties…
ja: 消失点のプロパティ…

# command.effect.airbrush
source: Airbrush Effect…
ja: エアブラシ効果…

# command.effect.alpha.gradient
source: Alpha Gradient…
ja: アルファグラデーション…

# command.effect.alpha.view
source: Alpha View
ja: アルファ表示

# command.effect.blur
source: Blur Effect…
ja: ぼかし効果…

# command.effect.boundary.airbrush
source: Boundary Airbrush…
ja: 境界エアブラシ…

# command.effect.dust
source: Remove Dust…
ja: ゴミ取り…

# command.effect.gradient
source: Gradient…
ja: グラデーション…

# command.effect.stamp
source: Stamp…
ja: スタンプ…

# command.file.export.instruction.raster
source: Export Instruction Image…
ja: 指示画像を書き出す…

# command.filter.auto.contrast
source: Auto Contrast…
ja: 自動コントラスト…

# command.filter.blur.strong
source: Strong Blur…
ja: 強くぼかす…

# command.filter.blur.weak
source: Weak Blur…
ja: 弱くぼかす…

# command.filter.brightness
source: Brightness and Contrast…
ja: 明るさ・コントラスト…

# command.filter.color.balance
source: Color Balance…
ja: カラーバランス…

# command.filter.gaussian
source: Gaussian Blur…
ja: ガウスぼかし…

# command.filter.hsv
source: Hue, Saturation and Value…
ja: 色相・彩度・明度…

# command.filter.invert
source: Invert…
ja: 反転…

# command.filter.last
source: Apply Last Filter
ja: 前回のフィルターを適用

# command.filter.levels
source: Levels…
ja: レベル補正…

# command.filter.sharpen.strong
source: Strong Sharpen…
ja: 強くシャープ…

# command.filter.sharpen.weak
source: Weak Sharpen…
ja: 弱くシャープ…

# command.filter.tone.curve
source: Tone Curve…
ja: トーンカーブ…

# command.filter.unsharp
source: Unsharp Mask…
ja: アンシャープマスク…

# command.geometry.options
source: Geometry Options…
ja: 図形オプション…

# command.vector.connect
source: Connect Vector Endpoints
ja: ベクター端点を接続

# command.vector.curve
source: Vector Curve
ja: ベクター曲線

# command.vector.ellipse
source: Vector Ellipse
ja: ベクター楕円

# command.vector.erase.intersection
source: Erase to Intersection
ja: 交点まで消去

# command.vector.erase.partial
source: Erase Vector Part
ja: ベクターを部分消去

# command.vector.erase.whole
source: Erase Whole Path
ja: パス全体を消去

# command.vector.eraser
source: Vector Eraser
ja: ベクター消しゴム

# command.vector.line
source: Vector Line
ja: ベクター直線

# command.vector.polygon
source: Vector Polygon
ja: ベクター多角形

# command.vector.polyline
source: Vector Polyline
ja: ベクター折れ線

# command.vector.rasterize
source: Rasterize Vector Layer
ja: ベクターレイヤーをラスタライズ

# command.vector.rectangle
source: Vector Rectangle
ja: ベクター矩形

# command.vector.select.contained
source: Select Contained Vectors
ja: 内包ベクターを選択

# command.vector.select.cut
source: Cut Vectors by Selection
ja: 選択範囲でベクターを分割

# command.vector.select.fill
source: Select Vector Fill
ja: ベクター塗りを選択

# command.vector.select.fill.boundary
source: Select Fill Boundary
ja: 塗り境界を選択

# command.vector.select.intersection
source: Select to Intersection
ja: 交点まで選択

# command.vector.select.line
source: Select Vector Segment
ja: ベクター区間を選択

# command.vector.select.touch
source: Select Touching Vectors
ja: 接触ベクターを選択

# command.vector.select.whole.line
source: Select Whole Vector Line
ja: ベクター線全体を選択

# command.vector.vectorize
source: Vectorize Raster
ja: ラスターをベクター化

# command.vector.width
source: Correct Vector Width
ja: ベクター線幅を補正

# command.view.vector.antialias
source: Vector Antialiasing
ja: ベクターアンチエイリアス

# command.view.vector.centerline
source: Show Vector Centerlines
ja: ベクター中心線を表示

# command.view.vector.centerline.only
source: Vector Centerlines Only
ja: ベクター中心線のみ

# command.view.vector.endpoints
source: Show Vector Endpoints
ja: ベクター端点を表示

# m8.annotation.font
source: Font Family
ja: フォントファミリー

# m8.annotation.fontSize
source: Font Size
ja: フォントサイズ

# m8.annotation.instruction
source: Instruction export only
ja: 指示画像だけに出力

# m8.annotation.title
source: Annotation
ja: 注釈

# m8.effect.maximumPixels
source: Maximum Pixels
ja: 最大ピクセル数

# m8.effect.primary
source: Radius / Size
ja: 半径／サイズ

# m8.effect.strength
source: Strength (0–1000)
ja: 強さ（0〜1000）

# m8.filter.channel
source: Channel
ja: チャンネル

# m8.filter.interpolation
source: Interpolation
ja: 補間

# m8.frame.export
source: Include in instruction export
ja: 指示画像に含める

# m8.frame.none
source: No shooting frame
ja: 撮影フレームなし

# m8.frame.present
source: Shooting frame present
ja: 撮影フレームあり

# m8.frame.rotation
source: Rotation
ja: 回転

# m8.frame.title
source: Shooting Frame
ja: 撮影フレーム

# m8.frame.visible
source: Visible
ja: 表示

# m8.geometry.center
source: Draw from center
ja: 中心から描画

# m8.geometry.close
source: Close path
ja: パスを閉じる

# m8.geometry.constrain
source: Constrain to 45°
ja: 45°に制限

# m8.geometry.fill
source: Fill
ja: 塗り

# m8.geometry.outline
source: Outline
ja: 輪郭

# m8.geometry.sides
source: Polygon Sides
ja: 多角形の辺数

# m8.geometry.title
source: Geometry Options
ja: 図形オプション

# m8.geometry.width
source: Outline Width
ja: 輪郭線幅

# m8.inspector.annotation
source: Annotation
ja: 注釈

# m8.inspector.filter
source: Filter
ja: フィルター

# m8.inspector.guides
source: Frame and Perspective
ja: フレームとパース

# m8.inspector.title
source: Filter, Vector & Annotation
ja: フィルター・ベクター・注釈

# m8.inspector.vector
source: Vector
ja: ベクター

# m8.vp.count
source: Vanishing points:
ja: 消失点：

# m8.vp.interval
source: Angular Interval × 1000
ja: 角度間隔 × 1000

# m8.vp.opacity
source: Opacity (0–1000)
ja: 不透明度（0〜1000）

# m8.vp.title
source: Vanishing Point
ja: 消失点

# menu.cell.annotation
source: Annotation
ja: 注釈

# menu.cell.shootingFrame
source: Shooting Frame
ja: 撮影フレーム

# menu.cell.vanishingPoint
source: Vanishing Point
ja: 消失点

# menu.image
source: Image
ja: 画像

# menu.image.adjustment
source: Adjustment Layer
ja: 調整レイヤー

# menu.image.effect
source: Effects
ja: 効果

# menu.image.filter
source: Filters
ja: フィルター

# menu.tools.vector
source: Vector
ja: ベクター

# canvas.accessibility.label
source: Canvas
ja: キャンバス

# canvas.selection.move.down
source: Move Selection Down
ja: 選択範囲を下へ移動

# canvas.selection.move.left
source: Move Selection Left
ja: 選択範囲を左へ移動

# canvas.selection.move.right
source: Move Selection Right
ja: 選択範囲を右へ移動

# canvas.selection.move.up
source: Move Selection Up
ja: 選択範囲を上へ移動

# command.edit.floating.cancel
source: Cancel Floating Selection
ja: フローティング選択をキャンセル

# command.edit.floating.commit
source: Commit Floating Selection
ja: フローティング選択を確定

# command.edit.floating.transform
source: Transform Floating Selection…
ja: フローティング選択を変形…

# command.edit.history.back
source: Step Back in History
ja: 履歴を一つ戻る

# command.edit.history.forward
source: Step Forward in History
ja: 履歴を一つ進む

# command.edit.mirror.horizontal
source: Mirror Horizontally
ja: 左右反転

# command.edit.redo
source: Redo
ja: やり直す

# command.selection.all
source: Select All
ja: すべてを選択

# command.selection.clear
source: Deselect
ja: 選択を解除

# command.selection.color
source: Select Current Color
ja: 現在色を選択

# command.selection.color.add
source: Add Current Color
ja: 現在色を選択に追加

# command.selection.color.different
source: Select Different Colors
ja: 異なる色を選択

# command.selection.ellipse
source: Ellipse Selection
ja: 楕円選択

# command.selection.expand
source: Expand Selection…
ja: 選択範囲を拡張…

# command.selection.from.layer
source: Replace from Selection Layer
ja: 選択レイヤーから置換

# command.selection.invert
source: Invert Selection
ja: 選択範囲を反転

# command.selection.lasso
source: Lasso Selection
ja: 投げ縄選択

# command.selection.layer.add
source: Add Selection Layer
ja: 選択レイヤーを追加

# command.selection.layer.subtract
source: Subtract Selection Layer
ja: 選択レイヤーを減算

# command.selection.mode.add
source: Add to Selection
ja: 選択範囲に追加

# command.selection.mode.intersect
source: Intersect Selection
ja: 選択範囲と交差

# command.selection.mode.new
source: New Selection
ja: 新規選択

# command.selection.mode.subtract
source: Subtract from Selection
ja: 選択範囲から減算

# command.selection.options
source: Selection Options
ja: 選択オプション

# command.selection.polyline
source: Polyline Selection
ja: 折れ線選択

# command.selection.rectangle
source: Rectangle Selection
ja: 矩形選択

# command.selection.shrink
source: Shrink Selection…
ja: 選択範囲を縮小…

# command.selection.to.layer
source: Selection to Layer
ja: 選択範囲をレイヤーへ

# command.selection.trace
source: Trace Selection
ja: なぞり選択

# command.selection.wand
source: Magic Wand Selection
ja: 自動選択

# history.empty
source: No History
ja: 履歴はありません

# history.inspector.progress
source: Building History
ja: 履歴を構築中

# history.inspector.refresh
source: Refresh History
ja: 履歴を更新

# history.inspector.title
source: History
ja: 履歴

# history.kind.colorChart
source: Color Chart
ja: カラーチャート

# history.kind.document
source: Document
ja: ドキュメント

# history.kind.mainLineColor
source: Main Line Color
ja: 主線色

# history.kind.palette
source: Palette
ja: パレット

# history.kind.raster
source: Raster Edit
ja: ラスター編集

# input.selection.pixels
source: Pixels
ja: ピクセル数

# menu.history
source: History
ja: 履歴

# menu.selection.mode
source: Selection Mode
ja: 選択モード

# menu.selection.shape
source: Selection Shape
ja: 選択形状

# selection.option.diameter
source: Trace Diameter
ja: なぞり直径

# selection.option.fromCenter
source: Draw from Center
ja: 中心から描画

# selection.option.gapClose
source: Gap Close
ja: 隙間閉じ

# selection.option.mode
source: Mode
ja: モード

# selection.option.pressure
source: Pressure Controls Size
ja: 筆圧でサイズ変更

# selection.option.rotate45
source: Constrain Rotation to 45°
ja: 回転を45°刻みに制限

# selection.option.shape
source: Shape
ja: 形状

# selection.option.tolerance
source: Tolerance
ja: 許容差

# transform.anchor
source: Anchor
ja: 基準点

# transform.anchor.bottomLeft
source: Bottom Left
ja: 左下

# transform.anchor.bottomRight
source: Bottom Right
ja: 右下

# transform.anchor.center
source: Center
ja: 中央

# transform.anchor.topLeft
source: Top Left
ja: 左上

# transform.anchor.topRight
source: Top Right
ja: 右上

# transform.rotation
source: Rotation (degrees)
ja: 回転（度）

# transform.scale.x
source: Horizontal Scale
ja: 水平倍率

# transform.scale.y
source: Vertical Scale
ja: 垂直倍率

# command.cell.fit.capture.frame
source: Fit to Capture Frame
ja: 撮影フレームに合わせる

# command.cell.frame.drawing
source: Use Drawing Frame
ja: 作画フレームを使用

# command.cell.frame.hundred
source: Use 100% Frame
ja: 100%フレームを使用

# command.cell.frame.reference
source: Use Reference Frame
ja: 基準フレームを使用

# command.cell.frame.safe
source: Use Safe Frame
ja: セーフフレームを使用

# command.cell.image.size
source: Image Size…
ja: 画像サイズ…

# command.cell.margins
source: Margins…
ja: 余白…

# command.cell.mirror.vertical
source: Mirror Vertically
ja: 上下反転

# command.cell.paper.settings
source: Paper and Frames…
ja: 用紙とフレーム…

# command.cell.resolution
source: Resolution…
ja: 解像度…

# command.cell.rotate.left
source: Rotate Left
ja: 左に回転

# command.cell.rotate.right
source: Rotate Right
ja: 右に回転

# command.editor.group.close
source: Close Editor Group
ja: エディタグループを閉じる

# command.editor.group.next
source: Next Editor Group
ja: 次のエディタグループ

# command.editor.move.other.group
source: Move View to Other Group
ja: ビューを別グループへ移動

# command.editor.new.view.other.group
source: New View in Other Group
ja: 別グループに新規ビュー

# command.editor.split.down
source: Split Editor Down
ja: エディタを下に分割

# command.editor.split.right
source: Split Editor Right
ja: エディタを右に分割

# command.file.new
source: New Cell…
ja: 新規セル…

# command.layer.convert
source: Convert Layer…
ja: レイヤーを変換…

# command.layer.delete
source: Delete Layer
ja: レイヤーを削除

# command.layer.delete.hidden
source: Delete Hidden Layers
ja: 非表示レイヤーを削除

# command.layer.duplicate
source: Duplicate Layer
ja: レイヤーを複製

# command.layer.merge
source: Merge Layer Down
ja: 下のレイヤーと結合

# command.layer.move.down
source: Move Layer Down
ja: レイヤーを下へ

# command.layer.move.top
source: Move Layer to Top
ja: レイヤーを最上部へ

# command.layer.move.up
source: Move Layer Up
ja: レイヤーを上へ

# command.layer.new
source: New Layer…
ja: 新規レイヤー…

# command.layer.opacity
source: Layer Opacity…
ja: レイヤー不透明度…

# command.layer.properties
source: Layer Properties…
ja: レイヤーのプロパティ…

# command.layer.toggle.editable
source: Editable Layer
ja: レイヤー編集可

# command.layer.toggle.visible
source: Visible Layer
ja: レイヤー表示

# command.plane.color
source: Select Color Plane
ja: 彩色プレーンを選択

# command.plane.convert
source: Convert Plane…
ja: プレーンを変換…

# command.plane.delete
source: Delete Plane
ja: プレーンを削除

# command.plane.duplicate
source: Duplicate Plane
ja: プレーンを複製

# command.plane.main.line
source: Select Main Line Plane
ja: 主線プレーンを選択

# command.plane.merge
source: Merge Plane Down
ja: 下のプレーンと結合

# command.plane.move.down
source: Move Plane Down
ja: プレーンを下へ

# command.plane.move.up
source: Move Plane Up
ja: プレーンを上へ

# command.plane.new
source: New Plane…
ja: 新規プレーン…

# command.plane.opacity
source: Plane Opacity…
ja: プレーン不透明度…

# command.plane.properties
source: Plane Properties…
ja: プレーンのプロパティ…

# command.plane.toggle.editable
source: Editable Plane
ja: プレーン編集可

# command.plane.toggle.visible
source: Visible Plane
ja: プレーン表示

# command.tab.move.left
source: Move Tab Left
ja: タブを左へ

# command.tab.move.right
source: Move Tab Right
ja: タブを右へ

# command.tab.next
source: Next Tab
ja: 次のタブ

# command.tab.previous
source: Previous Tab
ja: 前のタブ

# command.view.close
source: Close View
ja: ビューを閉じる

# command.view.duplicate.new.window
source: Duplicate View to New Window
ja: ビューを新規ウインドウへ複製

# command.view.duplicate.next.window
source: Duplicate View to Next Window
ja: ビューを次のウインドウへ複製

# command.view.move.new.window
source: Move View to New Window
ja: ビューを新規ウインドウへ移動

# command.view.move.next.window
source: Move View to Next Window
ja: ビューを次のウインドウへ移動

# command.view.new
source: New View
ja: 新規ビュー

# command.window.layer.palette
source: Layer and Plane Inspector
ja: レイヤー／プレーンインスペクタ

# command.workspace.mirror
source: Mirror Workspace
ja: ワークスペースを左右反転

# command.workspace.new.window
source: New Workspace Window
ja: 新規ワークスペースウインドウ

# command.workspace.preset.batch
source: Batch Workspace
ja: バッチ用ワークスペース

# command.workspace.preset.coloring
source: Coloring Workspace
ja: 彩色用ワークスペース

# command.workspace.preset.focus
source: Focus Workspace
ja: 集中用ワークスペース

# command.workspace.preset.line.cleanup
source: Line Cleanup Workspace
ja: 線画整理用ワークスペース

# command.workspace.preset.reference
source: Reference Check Workspace
ja: 参照確認用ワークスペース

# command.workspace.reset
source: Reset Workspace
ja: ワークスペースをリセット

# command.workspace.restore
source: Restore Saved Workspace
ja: 保存したワークスペースを復元

# command.workspace.save
source: Save Workspace
ja: ワークスペースを保存

# command.workspace.save.as
source: Save Workspace As…
ja: ワークスペースに名前を付けて保存…

# command.app.exit
source: Quit Inkpod
ja: Inkpodを終了

# command.edit.undo
source: Undo
ja: 元に戻す

# command.document.close
source: Close Document
ja: ドキュメントを閉じる

# command.edit.copy
source: Copy
ja: コピー

# command.edit.cut
source: Cut
ja: カット

# command.edit.paste
source: Paste
ja: ペースト

# command.edit.paste.converted
source: Paste Converted…
ja: 変換してペースト…

# command.edit.paste.selected
source: Paste into Selected Plane
ja: 選択プレーンにペースト

# command.file.autosave.now
source: Save Recovery Copy Now
ja: 回復用コピーを今すぐ保存

# command.file.compact.copy
source: Create Compacted Copy…
ja: コンパクトなコピーを作成…

# command.file.export.raster
source: Export Raster…
ja: ラスターを書き出す…

# command.file.import.raster
source: Import Raster…
ja: ラスターを読み込む…

# command.file.open
source: Open…
ja: 開く…

# command.file.open.recent
source: Open Recent
ja: 最近使ったファイル

# command.file.open.recovery
source: Open Recovery Copy…
ja: 回復用コピーを開く…

# command.file.restore.previous
source: Restore Previous Document
ja: 前回のドキュメントを復元

# command.file.revert
source: Revert to Saved…
ja: 保存済みの状態に復帰…

# command.file.revert.partial
source: Revert Selected Part
ja: レイヤーを部分的に復帰

# command.file.save
source: Save
ja: 保存

# command.file.save.as
source: Save As…
ja: 名前を付けて保存…

# file.save.error.body
source: The selected location could not be written. Choose another location or check its permissions.
ja: 選択した場所に書き込めませんでした。別の場所を選ぶか、アクセス権を確認してください。

# file.save.error.title
source: The document couldn’t be saved.
ja: 書類を保存できませんでした。

# command.file.sequence.autosave
source: Autosave Current Sequence Cell
ja: 現在の連番セルを自動保存

# command.help.about
source: About Inkpod
ja: Inkpodについて

# command.help.acknowledgements
source: Acknowledgements
ja: 謝辞

# command.help.file.format
source: Inkpod File Format
ja: Inkpodファイル形式

# command.help.manual
source: Inkpod Help
ja: Inkpodヘルプ

# command.help.web.page
source: Inkpod Website
ja: Inkpod Webサイト

# command.language.japanese
source: Japanese
ja: 日本語

# command.language.system
source: System Language
ja: システム設定

# command.shortcut.edit
source: Keyboard Shortcuts
ja: ショートカット

# command.shortcut.reset
source: Restore All Shortcuts
ja: ショートカットをすべて戻す

# command.view.box.zoom
source: Zoom to Box…
ja: 範囲を指定して拡大…

# command.view.fit
source: Fit in Window
ja: 全体表示

# command.view.flip.horizontal
source: Flip View Horizontally
ja: 表示を左右反転

# command.view.flip.vertical
source: Flip View Vertically
ja: 表示を上下反転

# command.view.grid
source: Grid
ja: グリッド

# command.view.grid.settings
source: Grid Settings…
ja: グリッド設定…

# command.view.guide.delete.all
source: Delete All Guides
ja: ガイドをすべて削除

# command.view.guide.horizontal
source: Add Horizontal Guide…
ja: 水平ガイドを追加…

# command.view.guide.move
source: Move Guide…
ja: ガイドを移動…

# command.view.guide.vertical
source: Add Vertical Guide…
ja: 垂直ガイドを追加…

# command.view.guides
source: Guides
ja: ガイド線

# command.view.one.to.one
source: Actual Pixels
ja: ピクセル等倍

# command.view.ruler
source: Rulers
ja: ルーラー

# command.view.snap.grid
source: Snap to Grid
ja: グリッドにスナップ

# command.view.snap.guides
source: Snap to Guides
ja: ガイドにスナップ

# command.view.transparent
source: Show Transparency
ja: 透明部分を表示

# command.view.zoom.in
source: Zoom In
ja: 拡大

# command.view.zoom.out
source: Zoom Out
ja: 縮小

# command.view.zoom.percent
source: Zoom Percentage…
ja: ズーム率…

# help.acknowledgements.body
source: Inkpod uses Rust and Apple system frameworks. Third-party licenses are documented with the source distribution.
ja: InkpodはRustとAppleのシステムフレームワークを使用しています。第三者ライセンスはソース配布物に記載しています。

# help.file.format.body
source: The native .inkpod format stores a versioned manifest and checked binary assets. This milestone does not change its format or replay semantics.
ja: ネイティブ.inkpod形式はversion付きmanifestと検査済みbinary assetを保存します。このマイルストーンでは形式とreplay semanticsを変更していません。

# help.manual.body
source: Draw on the canvas with the primary pointer. Use View commands for zoom, flips, guides, and grid controls. Keyboard shortcuts can be reviewed and edited in Settings.
ja: 主ポインタでキャンバスへ描画できます。表示メニューからズーム、表示反転、ガイド、グリッドを操作できます。ショートカットは設定で確認・編集できます。

# file.recent.empty
source: No Recent Documents
ja: 最近使ったドキュメントはありません

# input.height
source: Height
ja: 高さ

# input.origin.x
source: Origin X
ja: 原点X

# input.origin.y
source: Origin Y
ja: 原点Y

# input.position
source: Position (px)
ja: 位置（px）

# input.spacing.x
source: Spacing X
ja: X間隔

# input.spacing.y
source: Spacing Y
ja: Y間隔

# input.subdivisions
source: Subdivisions
ja: 分割数

# input.width
source: Width
ja: 幅

# input.zoom.percent
source: Zoom (%)
ja: ズーム率（%）

# menu.view
source: View
ja: 表示

# menu.cell
source: Cell
ja: セル

# menu.cell.frames
source: Frames
ja: フレーム

# menu.layer
source: Layer
ja: レイヤー

# menu.plane
source: Plane
ja: プレーン

# menu.workspace
source: Workspace
ja: ワークスペース

# menu.workspace.presets
source: Workspace Presets
ja: ワークスペースプリセット

# m5.inspector.follow
source: Follow Active View
ja: アクティブビューに追従

# m5.inspector.layers
source: Layers
ja: レイヤー

# m5.inspector.pin
source: Pin to This Document
ja: このドキュメントに固定

# m5.inspector.pin.closed
source: The pinned document closed. The inspector will follow the next active view.
ja: 固定先のドキュメントが閉じられました。次の操作からアクティブビューに追従します。

# m5.inspector.planes
source: Planes
ja: プレーン

# m5.action.create
source: Create
ja: 作成

# m5.action.preview
source: Preview
ja: プレビュー

# m5.action.save
source: Save
ja: 保存

# m5.anchor.bottomLeft
source: Bottom Left
ja: 左下

# m5.anchor.bottomRight
source: Bottom Right
ja: 右下

# m5.anchor.center
source: Center
ja: 中央

# m5.anchor.topLeft
source: Top Left
ja: 左上

# m5.anchor.topRight
source: Top Right
ja: 右上

# m5.default.layerName
source: Layer
ja: レイヤー

# m5.default.planeName
source: Plane
ja: プレーン

# m5.field.anchor
source: Anchor
ja: 基準位置

# m5.field.bottom
source: Bottom
ja: 下

# m5.field.cellCount
source: Cell Count
ja: セル数

# m5.field.dpiX
source: DPI X ×1000
ja: 横DPI ×1000

# m5.field.dpiY
source: DPI Y ×1000
ja: 縦DPI ×1000

# m5.field.editable
source: Editable
ja: 編集可

# m5.field.height
source: Height
ja: 高さ

# m5.field.initialLayer
source: Initial Layer
ja: 初期レイヤー

# m5.field.layerType
source: Layer Type
ja: レイヤー種別

# m5.field.left
source: Left
ja: 左

# m5.field.margin
source: Margin ×1000
ja: 余白 ×1000

# m5.field.margins
source: Margins
ja: 余白

# m5.field.maximumCloseRatio
source: Maximum Close Ratio ×1000
ja: 最大寄りフレーム比 ×1000

# m5.field.name
source: Name
ja: 名前

# m5.field.opacity
source: Opacity ×1000
ja: 不透明度 ×1000

# m5.field.pixelFormat
source: Pixel Format
ja: ピクセル形式

# m5.field.planeType
source: Plane Type
ja: プレーン種別

# m5.field.resample
source: Resample Image
ja: 画像を再サンプリング

# m5.field.right
source: Right
ja: 右

# m5.field.safeFrameRatio
source: Safe Frame Ratio ×1000
ja: セーフフレーム比 ×1000

# m5.field.sizing
source: Sizing
ja: サイズ指定

# m5.field.top
source: Top
ja: 上

# m5.field.visible
source: Visible
ja: 表示

# m5.field.width
source: Width
ja: 幅

# m5.frame.drawing
source: Drawing Frame
ja: 作画フレーム

# m5.frame.hundred
source: 100% Frame
ja: 100%フレーム

# m5.frame.maximumClose
source: Maximum Close Frame
ja: 最大寄りフレーム

# m5.frame.reference
source: Reference Frame
ja: 基準フレーム

# m5.frame.safe
source: Safe Frame
ja: セーフフレーム

# m5.frame.shooting
source: Shooting Frame
ja: 撮影フレーム

# m5.layerKind.1
source: Binary Coloring
ja: 2値彩色

# m5.layerKind.2
source: Grayscale Coloring
ja: グレースケール彩色

# m5.layerKind.3
source: Raster
ja: ラスター

# m5.layerKind.4
source: Selection
ja: 選択

# m5.layerKind.5
source: Frame
ja: フレーム

# m5.layerKind.6
source: Vanishing Point
ja: 消失点

# m5.layerKind.7
source: Adjustment
ja: 調整

# m5.layerKind.8
source: Text
ja: テキスト

# m5.layerKind.9
source: Annotation
ja: 注釈

# m5.layerKind.10
source: Vector Coloring
ja: ベクター彩色

# m5.new.corePlan
source: Core Plan
ja: Core計画

# m5.new.imageSize
source: Image Size
ja: 画像サイズ

# m5.pixelFormat.1
source: Binary 8-bit
ja: 2値 8-bit
